@extends('Front.master')
@section('content')
<!-- ************************** main content ************************** -->
<div class="row main_content ">
    <div class="col-md-12  col-sm-12 col-xs-12  col-lg-12 zero-padding">
        <!-- <hr class="dashed"> -->
        <!-- title bar   -->
        <div class="row">
            <div class="col-lg-12 col-xs-12">
                <h3 class="title_bar">پرسش‌های متداول</h3>
            </div>
        </div>
        <!-- End of title bar  -->
        <div class="col-md-12">
            <div class="col-md-12 col-sm-12 col-xs-12 zero-padding">
                <div class=" dashed-box log-box">
                    <!-- *************** blog *************** -->
                    <h4 class="to-right">لوازم آرایش لب</h4>
                    <p class="to-right">با باز کردن کیف دستی روزمره خانم ها، حداقل چیزی که می توانید از پیدا کردنش مطمئن باشید، یک رژ لب است. مهم نیست کجا هستید، حتی اگر آینه هم دم دستتان نباشد، آرایش لب، اولین و ساده ترین چیزی است که برای زیبا تر شدن، به ذهن می رسد. اما فراموش نکنید: - لب های خشک و شکاف خورده را با رنگ های چشم نواز نپوشانید. وقت آن است که به سلامتشان آنها برسید. خرید یک بالم یا نرم کننده ساده لب، می تواند همه چیز را از این رو به آن رو کنند. - به رنگ پوست و لثه هایتان توجه کنید. هدف از خرید رژ لب، زیباتر شدن است نه همراه داشتن رنگ سال! انبوهی از رژ لب های مات و براق، مخملی و حجم دهنده، جامد و مایع و مدادی آماده هستند تا به درستی روی لب های شما بنشیند. - خط لب برای دادن فرمی بهتر به لب ها، رژ لب حجم دهنده برای لب های کوچک و باریک، رژ لب های خیلی تیره یا خیلی روشن و مات، مخصوص موقعیت های خاص هستند. تفکیک درست این کاربرد ها، با یک خرید اینترنتی هوشمندانه، آسان می شود.</p>
                    <img class="big-img" src="./img/product/revlon/cream/Sku-050224-350/cream1.jpg" width="auto" height="auto">
                    <p class="to-right">با باز کردن کیف دستی روزمره خانم ها، حداقل چیزی که می توانید از پیدا کردنش مطمئن باشید، یک رژ لب است. مهم نیست کجا هستید، حتی اگر آینه هم دم دستتان نباشد، آرایش لب، اولین و ساده ترین چیزی است که برای زیبا تر شدن، به ذهن می رسد. اما فراموش نکنید: - لب های خشک و شکاف خورده را با رنگ های چشم نواز نپوشانید. وقت آن است که به سلامتشان آنها برسید. خرید یک بالم یا نرم کننده ساده لب، می تواند همه چیز را از این رو به آن رو کنند. - به رنگ پوست و لثه هایتان توجه کنید. هدف از خرید رژ لب، زیباتر شدن است نه همراه داشتن رنگ سال! انبوهی از رژ لب های مات و براق، مخملی و حجم دهنده، جامد و مایع و مدادی آماده هستند تا به درستی روی لب های شما بنشیند. - خط لب برای دادن فرمی بهتر به لب ها، رژ لب حجم دهنده برای لب های کوچک و باریک، رژ لب های خیلی تیره یا خیلی روشن و مات، مخصوص موقعیت های خاص هستند. تفکیک درست این کاربرد ها، با یک خرید اینترنتی هوشمندانه، آسان می شود.</p>
                    <!-- ***************end of blog *************** -->
                </div>
            </div>
        </div>
    </div>
</div>
<!-- ************************** enf of main content ************************** -->
@endsection